apr
apr-util
autoconf
bat
chromedriver
cmake
coreutils
ctags
fzf
gdbm
gettext
git
glib
glide
go
grip
icu4c
libevent
libffi
libyaml
node
openssl
p7zip
pcre
pcre2
perl
pkg-config
putty
pyenv
pyenv-virtualenv
python
readline
ripgrep
ruby
sqlite
sshfs
subversion
tmux
tmux-xpanes
vim
xz
yarn
zsh
