autoconf
cmake
coreutils
gdbm
git
libevent
libyaml
openssl
pcre
perl
pkg-config
pyenv
pyenv-virtualenv
python
readline
ruby
sqlite
tmux
vim
wget
zsh
